[
  {
    "TITLES?? ": "Tis the season for fresh-hop beer"
  },
  {
    "TITLES?? ": "TEXT / STEPS",
    "undefined": "Text from Tan"
  },
  {
    "undefined": "In this IPA-obsessed region, fresh hop is our beer of autumn. It’s Washington’s true seasonal beer, tied very much to a time and place."
  },
  {
    "TITLES?? ": "The Yakima Valley is known for growing hops.",
    "undefined": "Drone shot, moving, wide"
  },
  {
    "TITLES?? ": "75% of the United States' hops are grown here.",
    "undefined": "Drone shot, moving, medium."
  },
  {
    "TITLES?? ": "This is Perrault Farms, where fourth-generation hops farmer Jason Perrault is leading the way on new hops varieties and boosting the trend of fresh hop beers. ",
    "undefined": "Harvest wide"
  },
  {
    "TITLES?? ": "It's the first day of harvest and that means brewers are starting to makebeers with FRESH HOPS. ",
    "undefined": "Drone of cutter from above"
  },
  {
    "TITLES?? ": "Fresh hop beers use hops harvested from the field that morning to create aromatic hop-forward beers you can only get during the harvest season. ",
    "undefined": "Shot of hops in field"
  },
  {
    "TITLES?? ": "As the top cutters move through the fields early in the morning in Toppenish, Steve Luke of Cloudburst Brewing is starting his two-hour drive from Seattle to Perrault Farms to get fresh hops. ",
    "undefined": "ANIMATION???  MAP?"
  },
  {
    "TITLES?? ": "Hop vines are cut from their trellises and hauled to the harvester by trucks.",
    "undefined": "two-shot wide and tight of cutter"
  },
  {
    "TITLES?? ": "The vines are placed in the harvester where they are cut and the hop cones are sorted from the stems and leaves. ",
    "undefined": "sequence of harvester"
  },
  {
    "TITLES?? ": "Usually the hops would then be sent to the kiln where they are dried to about 10 percent moisture content. ",
    "undefined": "Kiln"
  },
  {
    "TITLES?? ": "But for brewers to pick up fresh, or \"wet,\" hops, they are diverted here where they can fill up bags or boxes to transport back to their brewery immediately.",
    "undefined": "steve and Joe start to fill bag"
  },
  {
    "TITLES?? ": "This is Steve Luke from Cloudburst Brewing. He's known for making inventive, single-batch beers, especially hop-forward India Pale Ales. Cloudburst is planning to make 8 fresh hop beers this year. ",
    "undefined": "Close up of Steve filling bag"
  },
  {
    "TITLES?? ": "Steve's brewing partner Zach Kornfeld hs already started the brewing process back in Seattle. Steve must hurry back with the fresh hops.",
    "undefined": "Packing up car sequence"
  },
  {
    "undefined": "ANIMATION OF CAR DRIVING BACK??"
  },
  {
    "undefined": "is this a good spot to break away and talk about popular hops varieties? Or earlier?"
  },
  {
    "undefined": "Exterior of brewery"
  },
  {
    "undefined": "Putting bag of hops in (some hops are like in giant tea bags)"
  },
  {
    "undefined": "Stirring - two shots (the loose ones)"
  },
  {
    "TITLES?? ": "The fresh hop brew call \"Splash Zone\" will be ready in about XX weeks and should be drank within x-x weeks for maximum freshness",
    "undefined": "Wide of interior of brewery"
  },
  {
    "TITLES?? ": "Some parting words here! The hop harvest in the Yakima Valley continues day and night for the entire month of september. The fresh hops festival is XXX",
    "undefined": "Back to shots of farm - wide from harvested field and drone"
  },
  {
    "TITLES?? ": "Interviews"
  },
  {
    "TITLES?? ": "Jason - not a new phenomenon but has gained in popularity over the past decade."
  },
  {
    "TITLES?? ": "Jason - a number of brewers who come out to get the wet hops from the farm"
  },
  {
    "TITLES?? ": "Jason - not just a lot of a hops, but literally those hops they saw come through the picker."
  },
  {
    "TITLES?? ": "Jason - the passion for hops and brewing that steve has to get that excited about what we do, that's really cool. That's not something we've always gotten to see in this industry."
  },
  {
    "TITLES?? ": "Jason - when you see something like fresh hops where the hops are front and center and we get to put a face to the customer -- it makes us better growers because we want to do better for them. If you look at the quality of the hops coming out of the YV, it's improved leaps and bounds and part of that is due to fresh hops. "
  },
  {
    "TITLES?? ": "Jason - Certainly if you're in the PNW, you're at an advantage when it comes to fresh hops. To be able to drive to a farm within 2, 3 4 5 hours and get those hops and put them in the brew kettle that day, it's a big deal for brewers to use hops that fresh whether wet or dry"
  },
  {
    "TITLES?? ": "Jason - The wet hops, I think that's one of the great things about it is that seasonality. If you could do it all year, it wouldn't be so special. "
  },
  {
    "TITLES?? ": "Jason - Right now the most popular are big flavor aroma impact, the big flavors are big fruit, citrus, tropical, Citra, Mosaic, Simcoe, hops like that."
  },
  {
    "TITLES?? ": "Jason - The idea behinf breeding is to make crosses between parents and then select progeny that exceed their parents in some attribute or are different from their parents in those attributes. And then select the best ones of out there."
  },
  {
    "TITLES?? ": "Jason - I love the fact that we're growing something that goes into these great beers that we love but then also brings a litle bit of joy to someone's like when they get to taste these great products.  "
  },
  {
    "TITLES?? ": "Steve - If we can get them in the kettle, if we can get them into the whirlpool, if we can get them in this mash ton where we're gonna  be doing a giant steep and even on the way out of the mash ton we're gonna try to get one more bag on that wort. It's almost like, get as much liquid that will become beer touching these hops as possible in basically a 3 to 5 hour time span. "
  },
  {
    "TITLES?? ": "Steve- One of the biggest factors of fresh hop beers is just that chewy, chlorolphyiic, like vegetative note. And finding that balanace not to have it feel like you're just chewing on lettuce while you're drinking a beer. That's kind of defining characteristic of these beers.  In baalcne with really intense flavor and hop aroma.   "
  },
  {
    "TITLES?? ": "Steve -  a little over 300 punds of simcoe in 15 barrels of wort in this giant sort of hop tub. That's kind of where we'll be stirring it pretty much constantly just so that every cone gets wet and we let it rest for about 20 minutes. And sort of restart the wort through. And that's the most crucial part in terms of making a fresh hop beer, wet hop beer is that we do this extra crazy massive pot of hop tea basically before we're knocking it out into the fermenter.  "
  },
  {
    "TITLES?? ": "Steve - this time of year is so unique and it takes a lot of time and effort to put into to make these beers and I think craft brew drinkers realize that and appreciate that as well. "
  }
]